<?php

return [
    "seo" => [
        "title" => "Политика конфиденциальности",
        "description" => "",
    ],

    //

    "breadcrumbs" => [
        "1" => "Политика конфиденциальности",
    ],

    //

    "content" => [
        "title" => "Содержание",
        "policy_1" => "Политика конфиденциальности",
        "policy_1_1" => "Сбор информации",
        "policy_1_2" => "Использование полученной информации",
        "policy_2" => "Политика защиты персональных данных",
        "policy_3" => "Безопасность платежей",
        "policy_4" => "Защита информации на сайте",
    ],
    "policy_1" => [
        "title" => "Политика конфиденциальности интернет-магазина :full_name",
        "p" => [
            "1" => 'Политика конфиденциальности интернет-магазина «:full_name» основана на законе «О защите персональных
            данных» РФ. Мы сохраняем конфиденциальность любой предоставляемой и получаемой от Вас информации и
            защиту персональных данных от всевозможных видов мошенничества. Все полученные данные используются в
            строгом соответствии с Федеральным Законом от 27.07.2006 № 152-ФЗ «О персональных данных» и
            Положением о персональных данных, установленных :ie. и являющихся неотъемлемой частью
            настоящей Политики конфиденциальности интернет-магазина :full_name (<a href="#">:url</a>).',
        ],
        "ul" => [
            "1" => "Информация о товарах и ценах размещённая на сайте предоставлена в ознакомительных целях и не
            является офертой."
        ]
    ],
    "policy_1_1" => [
        "title" => "Сбор информации:",

        "ul" => [
            "1" => "Персональная информация, предоставляемая Вами при регистрации, во время совершения покупки или
            при отправке форм, в том числе: телефон, e-mail, имя и фамилия и возможный адрес доставки.",
            "2" => "Данные, передающиеся автоматически при посещении сайта: IP-адрес, информация о браузере,
            продолжительности пребывания на сайте, адрес сайта, с которого был осуществлен переход и т.д.",
        ]
    ],
    "policy_1_2" => [
        "title" => "Использование полученной информации:",
        "ul" => [
            "1" => "Для предоставления услуг (регистрации, оформления заказа, осуществления доставки и т.д.)",
            "2" => "Для информирования о статусе заказа, новых акциях и предложениях, в том числе посредством
            e-mail.",
            "3" => "Для улучшения качества работы сайта, оценки его удобства и пользы, анализа эффективности продуктов и услуг",
        ]
    ],
    "policy_2" => [
        "title" => "Политика защиты персональных данных",
        "ul" => [
            "1" => "Мы принимаем все необходимые организационные и технические меры для защиты персональной
            информации от случайного и мошеннического доступа, уничтожения, изменения или других
            неправомерных действий.",
            "2" => "Мы гарантируем конфиденциальность и защиту персональных данных от третьих лиц. Доступ к
            персональным данным предоставляется только тем сервисам и партнерам, которым она необходима для
            осуществления операций (оформления заказа, доставки, e-mail подписки). Все эти лица выполняют
            обязательства по сохранению конфиденциальных данных и могут подвергаться взысканиям за нарушение
            обязательств, вплоть до увольнения и уголовного преследования.",
            "3" => "Передача персональных данных третьим лицам также может осуществляться в случаях, предусмотренных
            законодательством РФ, например, при передаче бизнеса. Новый владелец при этом берет на себя
            обязательства по защите полученной информации. Также передача данных возможна для пресечения
            мошенничества.",
            "4" => "При переходе из нашего интернет-магазина на другие источники компания не несет ответственности
            за конфиденциальность представленных на этих ресурсах данных.",
        ]
    ],
    "policy_3" => [
        "title" => "Безопасность платежей",
        "p" => [
            "1" => "Безопасность платежей обеспечивается с помощью Банка-эквайера, функционирующего на основе
            современных протоколов и технологий, разработанных международными платежными системами Visa
            International и MasterCard Worldwide (3D-Secure: Verified by VISA, MasterCard SecureCode). Обработка
            полученных конфиденциальных данных Держателя карты производится в процессинговом центре
            Банка-эквайера, сертифицированном по стандарту PCI DSS. Безопасность передаваемой информации
            обеспечивается с помощью современных протоколов обеспечения безопасности в сети Интернет.",
        ],
    ],

    "policy_4" => [
        "title" => "Защита информации на сайте",
        "ul" => [
            "1" => "Цель представленной на сайте информации – информирование покупателя о деятельности
            интернет-магазина, товарах и услугах, а также помощь в работе с сайтом.",
            "2" => "Все содержимое сайта является собственностью :ie и защищено законодательно.
            Пользователи вправе использовать информацию, представленную на сайте, в личных и некоммерческих
            целях. Запрещено любое использование информации в коммерческих целях.",
            "3" => "Компания оставляет за собой право на изменение, удаление или другую работу с информацией,
            представленной на сайте, а также на ограничение доступа к сайту.",
            "4" => "Компания не несет ответственности за сведения, представленные покупателями на сайте в
            общедоступной форме.",

        ],
        "p" => [
            "1" => "Компания оставляет за собой право на изменение Политики конфиденциальности для дальнейшего
            совершенствования системы безопасности в соответствии с действующим законодательством.",
        ]
    ],

    "-" => [
        "title" => "",
        "p" => [
            "1" => "",
            "1" => "",
            "1" => "",
            "1" => "",
            "1" => "",

        ],
        "ul" => [
            "1" => "",
            "1" => "",
            "1" => "",
            "1" => "",
            "1" => "",
            "1" => "",
            "1" => "",
        ]
    ],
];
